<unk>	0
<s>	0
</s>	0
▁	-2.73086
า	-3.92669
เ	-4.05767
น	-4.24928
ม	-4.25058
ย	-4.32332
ก	-4.32413
ร	-4.40427
ว	-4.45701
ด	-4.51201
ส	-4.51675
ง	-4.51801
บ	-4.52171
ค	-4.73471
มา	-4.7393
อ	-4.80326
ล	-4.83547
จะ	-4.86649
ท	-4.88373
ให้	-4.91258
ห	-4.92886
ไป	-4.97767
ไม่	-5.04552
แ	-5.05568
ว่า	-5.06302
พ	-5.1537
ุ	-5.17559
ี	-5.19089
๏	-5.19998
ฯ	-5.2005
ข	-5.20391
ช	-5.22495
เป็น	-5.3348
พระ	-5.34181
โ	-5.34223
ที่	-5.36681
ใจ	-5.47739
▁จะ	-5.4991
จ	-5.50037
ะ	-5.50645
ิ	-5.51697
ต	-5.53227
ก็	-5.54204
อยู่	-5.56216
ป	-5.56247
ได้	-5.60823
่	-5.64192
ไ	-5.67612
เข้า	-5.68939
ู	-5.71545
▁พระ	-5.71813
้า	-5.77511
ตาม	-5.78449
ใน	-5.79007
้	-5.80949
▁แล้ว	-5.82356
เหมือน	-5.84515
รา	-5.84704
ศ	-5.85823
เจ้า	-5.86093
เห็น	-5.88068
ลา	-5.8847
กัน	-5.88793
ั	-5.90767
หา	-5.92292
นาง	-5.93296
ทรง	-5.94446
ประ	-5.95063
์	-5.95735
ยา	-5.99209
ัก	-5.99724
ํา	-6.01326
ซ	-6.01436
าน	-6.01655
ัง	-6.01766
ฉ	-6.02156
องค์	-6.0383
ัด	-6.04318
แล้ว	-6.0484
อน	-6.05152
ดู	-6.05202
ถ	-6.05504
ด้วย	-6.06086
มี	-6.0875
▁จึง	-6.11021
นี้	-6.11577
่า	-6.11741
ผ	-6.15342
น้อง	-6.16298
แต่	-6.16589
ทํา	-6.16678
▁นาง	-6.16739
▁ให้	-6.16922
รัก	-6.18522
พี่	-6.18683
คิด	-6.19288
ลูก	-6.19495
พา	-6.21669
รู้	-6.21822
การ	-6.22951
กับ	-6.24822
ัน	-6.24918
หน้า	-6.25788
กระ	-6.2626
วน	-6.26705
ออก	-6.26974
่อ	-6.27701
เขา	-6.28357
ถึง	-6.28369
ระ	-6.31004
ข้า	-6.31237
ับ	-6.31507
พล	-6.32922
นั่ง	-6.34125
ทั้ง	-6.35602
หน	-6.36036
รับ	-6.36275
ษ	-6.37016
กล	-6.3761
วง	-6.38328
ลง	-6.38706
ฝ	-6.3874
กร	-6.39656
พร	-6.39759
ความ	-6.40826
เสีย	-6.41788
ดี	-6.42259
ขึ้น	-6.42366
อง	-6.42544
่ง	-6.43652
ธ	-6.44309
▁แต่	-6.45705
คน	-6.4571
กลับ	-6.45785
▁ฝ่าย	-6.46
้น	-6.46749
อด	-6.46795
ภ	-6.47067
หรือ	-6.48199
ตร	-6.49118
ือ	-6.49218
ฟัง	-6.50413
แม่	-6.50525
▁ไม่	-6.50607
ไว้	-6.50666
ยัง	-6.50888
▁เห็น	-6.5139
นา	-6.51646
ขอ	-6.52522
มิ	-6.52737
น้ํา	-6.54166
หล	-6.54272
ดัง	-6.55057
▁พอ	-6.55182
▁ทั้ง	-6.55679
ช่วย	-6.56187
สม	-6.56741
นั้น	-6.58025
ริ	-6.58075
ทัพ	-6.59498
ต้อง	-6.60411
วัน	-6.60591
อา	-6.60731
น้อย	-6.61102
รบ	-6.62423
ิน	-6.63531
อย่า	-6.63747
เอา	-6.64874
จน	-6.64889
เรา	-6.65309
สุด	-6.65877
เสียง	-6.66208
ข้าง	-6.67251
หลัง	-6.67853
ตี	-6.67932
ตัว	-6.68497
ละ	-6.70361
สุ	-6.70625
วัง	-6.70732
ทุก	-6.72621
่น	-6.73419
ึก	-6.74607
นึก	-6.74724
เฝ้า	-6.75632
นาย	-6.7628
ฝรั่ง	-6.77619
ทูล	-6.77889
เส	-6.77905
วิ	-6.78124
ปล	-6.78754
▁ถึง	-6.78809
ตาย	-6.79046
ใคร	-6.7939
อก	-6.79823
อั	-6.80116
ตา	-6.80348
เรือ	-6.81492
จึง	-6.82656
แล	-6.83475
ี่	-6.84847
ั่ง	-6.85785
แสน	-6.85855
สอง	-6.85912
ของ	-6.8676
็	-6.86773
ลี	-6.87038
ี้	-6.87762
จิต	-6.88079
หมาย	-6.88587
้ม	-6.89862
แจ้ง	-6.89917
ั่น	-6.89973
สั่ง	-6.90002
ราช	-6.90074
พิ	-6.90304
เห	-6.91127
หาย	-6.91896
้อง	-6.92076
เมือง	-6.93103
เหลือ	-6.93689
กลาง	-6.9398
กษัตริย์	-6.94273
ยิ่ง	-6.94621
ตรัส	-6.94878
ึง	-6.9591
เลย	-6.95972
เล่า	-6.96108
ทาง	-6.96774
ุด	-6.96962
ศรี	-6.96982
เคย	-6.97508
ไหน	-6.97666
สาม	-6.97962
หนี	-6.98134
ณ	-6.98281
มัน	-6.98428
ื้อ	-6.98492
ค่อย	-6.99486
ชาย	-7.00192
พราหมณ์	-7.0139
▁อย่า	-7.015
ญ	-7.01688
ที	-7.02547
นิ	-7.03575
น่า	-7.03588
สิ้น	-7.04436
ฉัน	-7.04793
กาย	-7.05107
ลังกา	-7.05594
▁ด้วย	-7.0571
คอย	-7.06372
บอก	-7.06381
สิ	-7.06401
ฟ	-7.06485
สงสาร	-7.06607
พ่อ	-7.06862
ยง	-7.06985
จริง	-7.07619
ชาว	-7.07764
ถาม	-7.07821
ไร	-7.08566
ทหาร	-7.09007
ตั้ง	-7.09166
▁อัน	-7.09226
เที่ยว	-7.09322
ปร	-7.09331
ผู้	-7.09617
พวก	-7.09836
สาร	-7.09881
ชม	-7.10119
ศึก	-7.10794
คํา	-7.11546
▁เป็น	-7.11603
ทอง	-7.11903
อบ	-7.12274
ใหญ่	-7.12479
ถือ	-7.1292
สาว	-7.12996
พระอภัย	-7.13562
จง	-7.13949
สา	-7.14154
จับ	-7.15213
ั้น	-7.15245
พลาง	-7.1535
▁มา	-7.16151
ยก	-7.16179
▁บ้าง	-7.16928
ไพร่	-7.17601
ลม	-7.18083
ล้วน	-7.18666
▁ต่าง	-7.19903
ร้อย	-7.20176
พบ	-7.21184
งาม	-7.21212
แกล้ง	-7.21424
อาย	-7.21725
จะได้	-7.2325
เคียง	-7.23392
อย่าง	-7.23427
เครื่อง	-7.2379
กลัว	-7.23799
ลาย	-7.23926
จํา	-7.23969
ต่าง	-7.24981
สินสมุทร	-7.26617
▁พวก	-7.26632
ม้า	-7.26871
ลํา	-7.27775
นี่	-7.28101
ผา	-7.28458
แก้ว	-7.28934
เพราะ	-7.2912
▁ครั้น	-7.2912
▁จน	-7.29564
▁แม้น	-7.29621
สาย	-7.30149
พัน	-7.30334
พระองค์	-7.30674
พร้อม	-7.30957
วาย	-7.3177
ชิง	-7.32147
ห้อง	-7.34072
ร้อง	-7.3416
สู้	-7.34336
▁จง	-7.3441
ลิ	-7.34962
ราย	-7.3557
ล่อ	-7.36061
จาก	-7.36326
้ว	-7.36981
ท่าน	-7.37326
รอง	-7.38228
เดิน	-7.38419
เรียก	-7.3884
ขัด	-7.39118
เหล่า	-7.39318
กุมาร	-7.39779
ผล	-7.40104
ป่า	-7.4112
ู่	-7.41763
คู่	-7.42097
รูป	-7.42646
กิน	-7.43089
พอ	-7.43167
ร่ํา	-7.43966
โฉม	-7.44009
▁ถ้า	-7.45641
คง	-7.45682
่าย	-7.46463
ใช้	-7.46556
ตอบ	-7.46684
หลง	-7.469
ไล่	-7.47579
จัด	-7.47774
ดับ	-7.48036
▁เมื่อ	-7.48063
บน	-7.48975
อ่อน	-7.49158
แสง	-7.49227
คืน	-7.49609
ใส่	-7.49612
แค้น	-7.49625
รถ	-7.49821
ตรง	-7.50041
แต่ง	-7.50065
แน่	-7.50081
เชิญ	-7.50127
ชื่น	-7.50127
ถวาย	-7.50438
โห	-7.51034
จร	-7.51674
มิได้	-7.52213
นอน	-7.52241
ุก	-7.52419
ชวน	-7.52703
เมีย	-7.5309
อาลัย	-7.53361
้อม	-7.53547
ลับ	-7.5413
ไหว	-7.54425
▁แม้	-7.54819
บิดา	-7.54917
หญิง	-7.55378
หลับ	-7.55596
ดอก	-7.55706
กล้า	-7.57149
ขาด	-7.57166
จัก	-7.57468
ไม่มี	-7.57793
บาท	-7.58444
เสนา	-7.5876
ย์	-7.59238
ช่าง	-7.59399
โศก	-7.59408
วาง	-7.59428
ติด	-7.59795
เสร็จ	-7.59944
ร้อน	-7.59962
คุณ	-7.60528
ผัว	-7.60532
นัก	-7.60883
ความตาม	-7.60972
พักตร์	-7.61097
หน่อ	-7.61248
้อย	-7.61396
▁ซึ่ง	-7.61474
ตะ	-7.6199
ห้าม	-7.62328
พราย	-7.62581
ฟ้า	-7.62817
ไฉน	-7.62875
ใ	-7.63289
ตก	-7.63292
เมื่อ	-7.64047
ยศ	-7.64149
ชล	-7.64581
ดํา	-7.64813
หนึ่ง	-7.65239
ผัน	-7.65509
ใด	-7.65723
สัก	-7.65936
ร้าย	-7.65973
วิ่ง	-7.6626
แก้	-7.66412
ยาม	-7.66418
ศรีสุวรรณ	-7.66489
ปืน	-7.67068
ฆ่า	-7.67193
ขับ	-7.67345
ขวา	-7.67606
ไฟ	-7.67697
พูด	-7.67721
หมอง	-7.68102
ก็ไม่	-7.68478
กําลัง	-7.68933
รักษา	-7.69576
เช่น	-7.69586
ุ่ม	-7.69622
ผี	-7.69639
หาญ	-7.70125
เล่น	-7.70231
เนื้อ	-7.70244
รีบ	-7.70312
ถูก	-7.70867
ชัย	-7.7089
บุตรี	-7.71155
ฟัน	-7.71201
บ้าง	-7.71428
เอ๋ย	-7.71472
สงสัย	-7.7148
ผิด	-7.72137
นิ่ง	-7.72479
ชื่อ	-7.72766
เถิด	-7.72767
ผ่อน	-7.72783
หลาน	-7.73076
สี่	-7.73699
ชาติ	-7.74087
อี	-7.74269
ปาก	-7.74307
ช้า	-7.74486
ึ	-7.74924
แตก	-7.74936
ตรา	-7.75083
รณ	-7.75242
ลอง	-7.76556
ปี	-7.76559
หมอ	-7.7661
เจ้าพราหมณ์	-7.76683
พี่เลี้ยง	-7.7693
ต่อ	-7.77086
พลอย	-7.77278
โฉมยง	-7.77571
เนตร	-7.78209
หัก	-7.78902
กอด	-7.79592
เชย	-7.79798
ทั้งสอง	-7.79929
ยิ้ม	-7.80215
ค่ํา	-7.80266
นอก	-7.80793
ขวัญ	-7.80906
ซ้ํา	-7.80911
อารมณ์	-7.81616
ทุกข์	-7.8162
แขก	-7.81789
เย็น	-7.82331
หนักหนา	-7.82648
ั้ง	-7.82903
ปิด	-7.8309
โปรด	-7.83554
้ง	-7.83572
กําปั่น	-7.83774
เรียง	-7.83774
แรง	-7.84719
สิ่ง	-7.84884
เศร้า	-7.85239
มือ	-7.85481
ตัด	-7.85481
เสด็จ	-7.8598
วงศ์	-7.85983
ท้าว	-7.85988
เวลา	-7.86133
ผลึก	-7.86171
ชิด	-7.86785
ต้น	-7.86885
มนต์	-7.87479
ขัน	-7.88003
เคือง	-7.88236
สวาท	-7.8824
หยุด	-7.8826
ล้อม	-7.88714
โยธา	-7.88999
สะอื้น	-7.89768
แล่น	-7.9015
ชอบ	-7.90333
ใกล้	-7.90545
โอรส	-7.90546
สบาย	-7.90551
ลอย	-7.90748
ผ้า	-7.90809
ไกล	-7.91426
แห่	-7.91473
อย่างไร	-7.91505
ควร	-7.9245
แก่	-7.9256
เลี้ยง	-7.92698
หวัง	-7.92994
ติ	-7.93376
ลืม	-7.93706
เดือน	-7.93707
นาม	-7.94067
เหตุ	-7.94519
ดวง	-7.94881
มาถึง	-7.95384
ไม้	-7.95417
กราบ	-7.9544
บ้าน	-7.95484
มิให้	-7.9611
มารดา	-7.96152
่ํา	-7.96246
ไหล	-7.96738
หลาย	-7.96848
ประสา	-7.97603
นุช	-7.97935
ห่าง	-7.98697
▁โอ้	-7.99494
โกรธ	-7.99496
โทษ	-7.99511
ผูก	-7.99525
ด่าน	-7.99624
หนัก	-8.00224
ตื่น	-8.00347
น้ําตา	-8.00708
ียว	-8.00934
ฤทธิ์	-8.01209
ส่ง	-8.0131
ผู้หญิง	-8.01341
สว่าง	-8.01436
เช้า	-8.01851
กรุง	-8.02017
ฤ	-8.02079
ทัน	-8.0214
ศักดิ์	-8.02956
สําราญ	-8.02956
กล่าว	-8.02973
คํานับ	-8.03847
ประคอง	-8.03853
เขต	-8.03958
ร่าง	-8.04614
สัย	-8.05625
สุดสาคร	-8.06545
รุ่ง	-8.06585
ฝ่าย	-8.06706
ทั้งสาม	-8.06818
ทิ้ง	-8.07465
บุญ	-8.07479
แท่น	-8.0748
ทรวง	-8.0765
กระไร	-8.08019
เกรง	-8.08498
ธิดา	-8.08897
ปี่	-8.09287
เสือ	-8.09987
เกาะ	-8.10271
เธอ	-8.10352
ลุก	-8.11128
ยืน	-8.11217
ม้วย	-8.1126
พึ่ง	-8.1218
บังคม	-8.1218
นวล	-8.12412
ล้ํา	-8.13421
สงคราม	-8.1512
สําคัญ	-8.1512
ประโลม	-8.15124
สรรพ	-8.15127
เรื่อง	-8.1612
ครื้น	-8.1612
ทั้งซ้ายขวา	-8.1612
เพียง	-8.1612
ร่วม	-8.16124
เนิน	-8.16315
หมด	-8.16567
ขืน	-8.1713
รัตน์	-8.1713
วัณฬา	-8.1713
เฒ่า	-8.17131
หวั่น	-8.1716
เร่ง	-8.17252
กรรม	-8.173
เท่า	-8.17594
ใบ	-8.17937
ลั่น	-8.18051
ประทาน	-8.1817
ฮ	-8.19063
ครั้ง	-8.19197
สัญญา	-8.20223
ชีวิต	-8.20223
ธานี	-8.20232
เดียว	-8.20248
จะใคร่	-8.20254
เดี๋ยวนี้	-8.20709
ประสงค์	-8.21279
ผ่อง	-8.21297
ยิง	-8.21516
พลางทาง	-8.21551
พลัด	-8.21865
ฤทัย	-8.2234
เลี้ยว	-8.22345
ชั้น	-8.22818
บุรี	-8.23417
แก้ไข	-8.23419
พระธิดา	-8.23906
เทว	-8.23984
บุตร	-8.24023
หลวง	-8.2436
รําคาญ	-8.24502
อุศเรน	-8.25601
เจ็บ	-8.25602
ทราบ	-8.25698
ก่อน	-8.2578
บรร	-8.2589
อ่าน	-8.26443
ผีเสื้อ	-8.26712
สารพัด	-8.26717
กองทัพ	-8.26724
พูดจา	-8.2673
ลูบ	-8.27159
ฆ	-8.27508
ุ้ง	-8.27674
สําเร็จ	-8.27836
เกณฑ์	-8.27836
รื่น	-8.27836
เกิด	-8.2784
มารศรี	-8.27879
งค์	-8.28253
บัลลังก์	-8.28972
ปรึกษา	-8.28972
พลับพลา	-8.28972
อาสัญ	-8.28972
พงศ์	-8.28972
คลื่น	-8.30121
หัตถ์	-8.30121
เสวย	-8.30203
ซึ่ง	-8.30527
คิดอ่าน	-8.30563
ท้าวเจ้า	-8.30569
รับสั่ง	-8.30853
ภัย	-8.31283
ฟื้น	-8.31284
ประตู	-8.31298
เปล่า	-8.31302
สถาน	-8.31313
สนม	-8.32046
พาที	-8.32095
แย้ม	-8.32498
พระเชษฐา	-8.32862
ครึ	-8.32869
จิตคิด	-8.33101
พระทัย	-8.33652
ฆ้อง	-8.33757
สรง	-8.34251
ป้อม	-8.34511
ลัย	-8.34794
เกี้ยว	-8.34856
ทะเล	-8.34857
เพชร	-8.34859
บรรทม	-8.34868
ฮึก	-8.34995
เลีย	-8.35147
ยุพา	-8.35157
สําหรับ	-8.36076
โรค	-8.36295
วิชา	-8.36791
ข้าศึก	-8.37236
กลืน	-8.3731
สัตย์	-8.3856
สวัสดิ์	-8.3856
มเหสี	-8.3856
ครู	-8.38802
แข็ง	-8.39826
ชนนี	-8.39829
บรรลัย	-8.39854
มัว	-8.40436
มิใช่	-8.41108
ชีวา	-8.41111
นารี	-8.41164
หวาน	-8.4121
กรุงศรี	-8.41248
ราตรี	-8.42419
ฉลาด	-8.42443
ฉวย	-8.42575
จอม	-8.4262
ทั้งหลาย	-8.4269
ปลอบ	-8.4296
สุวรรณ	-8.43627
▁ส่วน	-8.43725
แคลง	-8.43769
ถอย	-8.43838
สนอง	-8.4384
แทง	-8.43965
สําเนียง	-8.45056
เคราะห์	-8.45056
ประจัญ	-8.45056
ตรวจ	-8.4509
หม่อมฉัน	-8.45124
เกศ	-8.45362
เสียดาย	-8.46409
ละออง	-8.46415
ท้าย	-8.46565
ไต่ถาม	-8.47737
๋	-8.47777
รบพุ่ง	-8.47777
หลีก	-8.48098
อุตส่าห์	-8.49166
หัว	-8.49273
อ้าย	-8.49495
ฝาก	-8.49776
อาจารย์	-8.50574
เวียน	-8.50574
ชาญ	-8.50621
แทน	-8.50911
เชษฐา	-8.51518
หนังสือ	-8.52003
หมื่น	-8.52003
คลาด	-8.52145
เมิน	-8.52354
เคลื่อน	-8.53452
เรียน	-8.53452
ปราสาท	-8.53452
ผลาญ	-8.53461
เชื้อ	-8.53496
วิสัย	-8.53646
เพื่อน	-8.54923
คงคา	-8.54984
ซื่อ	-8.56415
บิตุรงค์	-8.56415
ทั่ว	-8.56416
ประเทศ	-8.56416
เหลียว	-8.56421
ประทับ	-8.56434
สนิท	-8.56456
ตลบ	-8.56592
สมุทร	-8.57928
พระอนุชา	-8.57931
อดสู	-8.59459
จันทร์	-8.59469
อื่น	-8.59469
กรุงไกร	-8.5947
แถลง	-8.59482
บาทหลวง	-8.59543
ครัน	-8.59581
คลอ	-8.60242
เขียน	-8.61032
รําภา	-8.61032
กลิ่น	-8.61042
สนั่น	-8.61116
คุม	-8.61415
อาสน์	-8.62619
ขุนนาง	-8.62619
เงือก	-8.62621
ประณต	-8.62624
ยินดี	-8.62636
อภิวาท	-8.64232
ประหลาด	-8.64232
แถลงไข	-8.64234
หยิบ	-8.64234
ขัดขวาง	-8.64234
ชู้	-8.64261
นักหนา	-8.65165
เลือด	-8.65872
ปรางค์	-8.65875
หวาด	-8.65881
ชีวัน	-8.65895
ข่าว	-8.65954
เตรียม	-8.67538
เปลื้อง	-8.67538
สูญ	-8.67556
ฟาด	-8.67645
เพลง	-8.67842
กําแพง	-8.69232
กระจ่าง	-8.69233
ปัญญา	-8.69233
ละเวงวัณฬา	-8.69233
พร้อมพรั่ง	-8.69233
พี่น้องสอง	-8.69235
เจียว	-8.69247
ว่าขาน	-8.6929
แปลง	-8.69305
หม่อม	-8.7087
ภาษา	-8.70957
เภตรา	-8.70965
ทํานอง	-8.70987
สมทบ	-8.71036
จูบ	-8.71045
ร้าง	-8.7121
ไสว	-8.71217
ินทร์	-8.72711
หยุดยั้ง	-8.72712
ประการใด	-8.72713
วิญญาณ์	-8.74497
▁นางฟังคํา	-8.74499
ล่วง	-8.74529
บรรดา	-8.74532
▁สินสมุทรสุด	-8.74533
เปลี่ยว	-8.76315
พิสมัย	-8.76315
สําเภา	-8.76315
คลั่ง	-8.76361
เปรียบ	-8.78167
ภูวไนย	-8.78167
มนุษย์	-8.78167
อาศัย	-8.78167
เข็ญ	-8.78167
อํามาตย์	-8.78167
ล่ห์	-8.78167
กระดาษ	-8.78167
สุวรรณมาลี	-8.78168
โยคี	-8.78169
ญาติ	-8.78171
กลิ้ง	-8.78171
กระบวน	-8.78196
พลิก	-8.78262
ทูต	-8.78457
แคล้ว	-8.80054
โยธี	-8.80054
แผ่นดิน	-8.80055
ถนอม	-8.80056
รักใคร่	-8.80059
สิงหล	-8.80063
ธุระ	-8.80065
ได้ยิน	-8.8012
บํารุง	-8.81977
กํานัล	-8.81977
รําลึก	-8.81977
ชั่ว	-8.81977
คะนึง	-8.81977
ครวญ	-8.81977
พรั่งพร้อม	-8.81978
เกษรา	-8.81978
▁ฝ่ายโฉมยงองค์	-8.81978
ละห้อย	-8.8198
ตํารา	-8.81997
เศษ	-8.82034
ลักษณ์	-8.83893
ปรารถนา	-8.83938
อาวรณ์	-8.83938
เหน็บ	-8.83938
ทรงธรรม์	-8.83938
เมตตา	-8.83938
หน่อนาถ	-8.83939
พรุ่งนี้	-8.8394
ปิ่น	-8.8395
ว่าถ้า	-8.8397
แฝง	-8.84019
เบื่อ	-8.85938
ไม้เท้า	-8.85938
เจ็ด	-8.85938
เต็ม	-8.85938
เด็ก	-8.85939
ยุทธ์	-8.87978
วุ่น	-8.88059
สวรรค์	-8.90062
สมเด็จ	-8.90062
แสร้ง	-8.90062
เพลิง	-8.90063
ใต้	-8.90066
บิดร	-8.90066
สรวล	-8.9007
หน่วง	-8.90071
รู้สึก	-8.9008
▁หน่อกษัตริย์	-8.90085
▁ศรีสุวรรณนั้น	-8.90094
จริต	-8.901
นงลักษณ์	-8.90109
ตรึกตรา	-8.92148
กําสรด	-8.92189
ปราศรัย	-8.92189
มัจฉา	-8.92189
สังเกต	-8.92189
เยื้อง	-8.92191
ลําบาก	-8.92191
ถิ่น	-8.92198
อะไร	-8.92212
เพลิน	-8.92223
อุ้ม	-8.92276
ปรานี	-8.93675
ป้องกัน	-8.94371
บิตุเรศ	-8.96585
วิเชียร	-8.96585
ไมตรี	-8.96586
ตะลึง	-8.96588
กลุ้ม	-8.96594
แผ่น	-8.96597
พหลพล	-8.96598
กษัตรา	-8.98858
นิจจาเอ๋ย	-8.98858
อาวุธ	-8.98858
สําอาง	-8.98859
สิงขร	-8.98859
จัดแจง	-8.98861
หยิก	-8.98862
เขนย	-8.98872
ประมาณ	-8.98876
สาวสุรางค์	-9.01156
ยิ้มพริ้ม	-9.01184
ยับยั้ง	-9.01184
เลี่ยง	-9.01184
เล็ก	-9.01185
เคล้า	-9.01187
ชํานาญ	-9.03565
ไสยาสน์	-9.03565
อัคเรศ	-9.03565
หลงใหล	-9.03565
รมจักร	-9.03566
สุริย์	-9.03566
บัดสี	-9.03566
เลือก	-9.03736
ท่วงที	-9.06004
ผ่านเกล้า	-9.06004
แอบแนบ	-9.06004
เตือน	-9.06005
เจริญ	-9.08504
ชําเลือง	-9.08504
เอ็นดู	-9.08504
ประชวร	-9.08506
ท้าวทศวงศ์	-9.11068
เรียบ	-9.11068
เหนื่อย	-9.11068
ตรึกตรอง	-9.11068
พระอภัยมณี	-9.11068
คล้าย	-9.1107
หัวร่อ	-9.11072
นัดดา	-9.11075
มารดร	-9.11088
สุรางค์นาง	-9.11099
โปรดปราน	-9.11901
กิจจา	-9.13699
นิเวศน์	-9.13699
ร้องไห้	-9.13699
รอบขอบ	-9.137
เคลิ้ม	-9.137
ใหม่	-9.137
เจียน	-9.137
จํารัส	-9.137
ธรรม	-9.13702
ขัดข้อง	-9.13702
อิ่ม	-9.13704
ณรงค์	-9.13726
ย่องตอด	-9.16402
สมบัติ	-9.16402
จํานรรจา	-9.16402
สุคนธ์	-9.16402
อังกุหร่า	-9.16402
ัณฑ์	-9.16402
หัวเราะ	-9.16403
แจ่ม	-9.16403
ชีวี	-9.16404
บูรี	-9.16404
เบือน	-9.16406
ทั้งไพร่นาย	-9.16411
ฤกษ์	-9.1918
สังวาล	-9.1918
คลาไคล	-9.1918
หรรษา	-9.1918
ปีศาจ	-9.1918
โบราณ	-9.1918
รอรั้ง	-9.1918
กระจาย	-9.19182
เขม้น	-9.19182
ฬ	-10.5092
ฑ	-10.5093
ฐ	-10.5094
ํ	-10.5095
ฒ	-10.5096
ื	-10.5096
